{
  "tips": [
    "If it looks like a process running forever, it probably is.",
    "Lights save your sanity (and maybe your uptime).",
    "Leave the lights off too long, and something weird will happen.",
    "Admins who forget lights are doomed to debug in darkness forever.",
    "Esc is not just a key — it's a lifestyle.",
    "The crazy basement always spells doom.",
    "Ghosts don't respect firewall rules.",
    "The scariest log is the one that's empty.",
    "Never sell your life for breadcrumbs.",
    "UPS doesn't mean Uninterruptible Paranormal Supply.",
    "Pellets are like sudo: they kill bugs and breach maze firewalls.",
    "Use pellets wisely, or regret later.",
    "High scores on production won't be appreciated.",
    "Coffee is your only patch management.",
    "Cronjobs don't hunt ghosts, they summon them.",
    "Every backup is haunted until restored.",
    "Kernel panic feels less scary at 3 AM.",
    "Ghosts don't read logs, but they write them.",
    "The oldest process is never the safest.",
    "Zombie processes attract real zombies.",
    "Ping is just a séance with the network.",
    "Ghosts hide in silent fans.",
    "Broken RAID sounds like whispering in the dark.",
    "Midnight deploys feed the shadows.",
    "Debugging in production is pure witchcraft.",
    "Ghosts never respect change freezes.",
    "The scariest prompt is # at 4 AM.",
    "Maintenance window = invitation ritual.",
    "Dark mode doesn't hide you from them.",
    "Downtime loves company.",
    "The longer the uptime, the hungrier the ghosts.",
    "Ghosts wait at the edge of the Wi-Fi signal.",
    "Your root password won't save your soul.",
    "The AC hum is just ghosts breathing colder.",
    "When the siren wails, something else already heard it.",
    "Gas fire suppression feels like a summoning fog.",
    "Emergency lights only guide what hunts you.",
    "Alarms never tell you what is wrong, only where.",
    "Ghosts love hiding behind server racks.",
    "Cooling failure is just hell opening a vent.",
    "Silent UPS means it's already too late.",
    "Ghosts never trigger motion sensors, but they watch you through them.",
    "Rebooting at night always wakes something else.",
    "Patch Tuesday is haunted every day after midnight.",
    "The red blinking light is not always network traffic."
  ]
}
